Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/disse_fire_far_sametingets_kultur-_og_idrettsstipend_i_2023.html.tmx
Source language: nob
Languages: sme

source: Disse fire får Sametingets kultur- og idrettsstipend i 2023
sme: Dát njealjis ožžot Sámedikki kultur- ja valáštallanstipeandda 2023

source: Sametingsrådet har tildelt stipender til fire unge samiske utøvere innen idrett og kultur.
sme: Sámediggeráđđi lea juolludan stipeandda njealji nuorra sámi valáštallái valáštallan- ja kultursuorggis.

source: En svømmer, golfspiller, en duodjiutøver og en artist og låtskriver mottar nå 25.000,- kroner i stipend.
sme: Sii geat ožžot stipeandda leat vuoddji, golfavaláštalli, duojár ja artista, ja guhtege oažžu 25 000 ruvnno.

source: Fire dedikerte samiske utøvere innen idrett, musikk og duodji har blitt tildelt Sametingets kultur- og idrettsstipend 2023.
sme: Njeallje áŋgiris sámi nuora valáštallan-, musihkka- ja duodjesuorggis leat ožžon Sámedikki kultur- ja valáštallanstipeandda 2023.

source: Stipendet har som mål å motivere samisk ungdom til å engasjere seg innenfor felene musikk, kunst, kultur og idrett.
sme: Stipeandda ulbmil lea movttiidahttit sámi nuoraid áŋgiruššat musihkkii, dáidagii, kultuvrii ja valáštallamii.

source: Sametingsrådet tildeler idrettsstipend til Sandra Maria Balto og Tobias Hætta, og kulturstipend tildeles Elise Marie Nilsen-Broderstad og Elina Johansen Ijäs.
sme: Sámediggeráđđi addá valáštallanstipeandda Sandra Maria Baltoi ja Tobias Hættai, ja kulturstipeandda fas Elise Marie Nilsen-Broderstadii ja Elina Johansen Ijäsii.

source: - Disse unge samiske talentene representerer et mangfold av kulturelle og idrettslige interesser og har vist til enestående ferdigheter på sine representative felt.
sme: - Dát nuorra sámi taleanttat ovddastit máŋggalágan kultur- ja valáštallanberoštumiid ja leat čájehan erenoamáš čehppodaga iežaset surggiin.

source: Gjennom disse stipendene viser Sametinget sin støtte til ungdommens drømmer og ambisjoner, og anerkjenner deres rolle som kulturelle ambassadører og inspirerende rollemodeller for andre unge samer, sier sametingsråd Maja Kristine Jåma (NSR).
sme: Dáid stipeanddaid bokte doarju Sámediggi nuoraid nieguid ja áigumušaid, ja doarju sin rolla kultuvrralaš ambassadevran ja movttiidahtti ovdagovvan eará nuorra sápmelaččaide, dadjá sámediggeráđđi Maja Kristine Jåma (NSR).

source: I år kom det inn totalt 17 søknader som oppfylte vilkårene til stipendordningen.
sme: Dán jagi oaččui Sámediggi oktiibuot 17 ohcama mat devde stipeandaortnega eavttuid.

source: 11 hadde søkt om idrettsstipend.
sme: 11 ohce valáštallanstipeandda.

source: 6 hadde søkt om kulturstipend.
sme: 6 ohce kulturstipeandda.

source: Stipendet er en del av Sametingets bredere innsats for å støtte og fremme samisk kultur og idrett.
sme: Stipeanda lea oassi Sámedikki viiddis áŋgiruššamis doarjut ja ovddidit sámi kultuvrra ja valáštallama.

source: Sametingets kultur- og idrettsstipend for ungdom ble opprettet for å motivere samisk ungdom til å engasjere seg innenfor musikk, kunst, kultur og idrett.
sme: Sámedikki kultur- ja valáštallanstipeanda nuoraide ásahuvvui movttiidahttin dihtii sámi nuoraid áŋgiruššat musihkkii, dáidagii, kultuvrii ja valáštallamii.

source: Stipendet, som beløper seg til kr 25 000 for hver mottaker, blir tildelt årlig til fire enkeltpersoner av begge kjønn i aldersgruppen 16 til 25 år.
sme: 25 000 ruvdnosaš stipeanda juhkkojuvvo jahkásaččat njealji nurrii, goappaš sohkabeliin, geat leat gaskal 16 ja 25 jagi.

source: Sametingsrådet håper at disse stipendene vil gi mottakerne muligheter til videre vekst og utvikling innen sine felt.
sme: Sámediggeráđđi sávvá ahte stipeanda addá doarjjavuostáiváldiide vejolašvuođa ain ovdánit iežaset surggiin.

source: - Stipendene er en investering i fremtiden til samisk kultur og idrett.
sme: - Stipeanddat leat investeremat sámi kultuvrii ja valáštallamii boahtteáiggis.

source: Vi er utrolig stolte av å kunne støtte disse unge, talentfulle utøverne, og vi ser frem til å følge dem videre på veien, sier sametingsråd Maja Kristine Jåma fornøyd.
sme: Mii leat nu rápmásat go beassat doarjut dáid čeahpes nuoraid, ja mii illudat ain čuovvut sin boahtteáiggis, dadjá sámediggeráđđi Maja Kristine Jåma.

source: Presentasjon av årets stipendmottakere:
sme: Oanehaččat dán jagáš stipeandavuostáiváldiid birra:

source: Sandra Maria Balto, 16 år fra Karasjok.
sme: Sandra Maria Balto, 16 jahkásaš Kárášjohkalaš.

source: Sandra Maria er en lovende svømmer, og markerer seg i dag på toppnivå nasjonalt og er norgesmester i sin årsklasse, i tillegg til at hun har medaljeplasseringer både i junior og senior NM.
sme: Sandra Maria lea hirbmat fales vuoddji, ja lea dál buoremusaid searvvis riikaviidosaččat ja lea norggameašttir iežas ahkeluohkás. Dasa lassin leat sus máŋga medálljasaji sihke junior- ja seniorluohkás Norggameašttirgilvvuin.

source: Balto er i dag skoleelev ved Dønski videregående skole i Bærum, som tilbyr studiespesialisering og idrettsfag og hun er tatt opp i Bærumssvømmernes elitegruppe.
sme: Balto vázzá dál skuvlla Dønski joatkkaskuvllas Bærumis, mii fállá oahppospesialiserema ja valáštallanfága, ja son lea mielde Bærumssvømmernes elitegruppas.

source: Hennes ambisjoner og mål er å komme inn på Norges svømmelandslag og å konkurrere på internasjonalt nivå.
sme: Su ambišuvdna ja mihttomearri lea beassat Norgga vuodjanriikkajovkui ja gilvalit riikkaidgaskasaš dásis.

source: Tobias Hætta, 17 år fra Alta og Máze.
sme: Tobias Hætta, 17 jahkásaš Álttás ja Mázes eret.

source: Tobias har vist et stort talent i golf etter å ha byttet fra fotball på grunn av skader.
sme: Tobias šattai golfataleanta maŋŋel go heittii spábbačiekčamis.

source: Hans ambisjon er å kunne leve av sporten, og han flyttet til Fetsund i 2022 for skolegang på golflinja på Wang toppidrett Romerike.
sme: Su ambišuvdna lea eallit valáštallamiin, ja jagis 2022 fárrii son Fetsundii skuvlla vázzit ja álggii golfasuorgái WANG toppidrett Romerikes.

source: Tobias viser stor interesse for sporten og har en stor treningsvilje for å forbedre sine resultater.
sme: Tobiasis lea stuora beroštupmi valáštallamii ja hárjehallá viššalit vai ovdána.

source: Tobias vil bruke stipendet til blant annet nødvendige treningsreiser og treningsutstyr.
sme: Tobias áigu atnit stipeandda earret eará dárbbašlaš hárjehallanmátkkiide ja -reaidduide.

source: Elise Marie Nilsen-Broderstad, 23 år fra Evenskjer.
sme: Elise Marie Nilsen-Broderstad. 23 jahkásaš Skániin eret.

source: Elise Marie er en dedikert og talentfull ung duodjiutøver, som fokuserer på duodjitradisjoner fra det markasamiske området.
sme: Elise Marie lea áŋgiris ja čeahpes nuorra duojár, gii deattuha márkosámiguovllu duodjeárbevieruid.

source: Hun driver sitt eget firma, Skaidi Duodji, og har blant annet fått Sámi Made merket til sine duodji-produkter sydd av utradisjonelt materiale.
sme: Sus lea iežas fitnodat, Skaidi Duodji, ja lea earret eará ožžon Sámi Made mearkka iežas dujiide maid goarru ávdnasiin mat eai leat árbevirolaččat.

source: Tidligere i høst deltok hun på Romssa Duodji- ja Fashion Show i Tromsø.
sme: Árabut čakčat searvvai son Romssa Duodji- ja Fashion Showii.

source: Elise Marie er et aktivt medlem i Stuornjarga sami duodji og ønsker å satse på duodji-yrket som en profesjonell næringsaktør.
sme: Elise Marie lea mielde Stuornjárgga sámiid duojis ja áigu áŋgiruššat bargat dujiin ámmátlaččat.

source: Elina Johansen Ijäs, 21 år fra Kautokeino.
sme: Elina Johansen Ijäs, 21 jahkásaš Guovdageainnus eret.

source: Elina har gjort seg bemerket som både artist og låtskriver i flere år.
sme: Elina lea máŋggaid jagiid beaggán sihke artistan ja lávllačállin.

source: Etter videregående skole har hun fordypet seg i og arbeidet med musikk, og hun har opptrådt på flere scener i inn- og utland.
sme: Maŋŋel joatkkaskuvlla lea son čiekŋudan ja bargan musihkain, ja lea lávlon máŋgga lávddis sihke Norggas ja olgoriikkas.

source: Elina skriver og fremfører egen musikk på nordsamisk.
sme: Elina čállá ja ovdanbuktá iežas musihka davvisámegillii.

source: Hun har også nettopp deltatt på Lounge Sápmi på Island, der hun også har jobbet med sin planlagte albumutgivelse i 2024.
sme: Son lea maiddái aitto searvan Lounge Sápmái Islánddas, gos son maiddái lea bargan iežas plánejuvvon álbumalmmuhemiin jagis 2024.

source: Elina startet på bachelorutdanning innen populærmusikk ved Høyskolen i Kristiania i Oslo høsten 2023, og ønsker å satse videre på sin karriere som artist og låtskriver.
sme: Elina álggii populáramusihka bachelorohppui čakčat 2023:s Høyskolen Kristianias, Oslos, ja háliida ain áŋgiruššat iežas artista- ja lávllačállikarrierii.

source: Tidligere mottakere av Sametingets kultur- og idrettsstipend:
sme: Sámedikki ovddeš kultur- ja valáštallanstipeandavuostáiváldit:

source: 2021: Idrettsstipend: Anders Inga og Stine Lise Nordsletta Somby Kulturstipend: Jon Mika Nystad Eskonsipo og Maret Julianne Gaup
sme: 2022: Valáštallanstipeanda: Ine Mariell Trane Porsanger ja Jonna Johanne Dunfjeld-Mølnvik Kulturstipeanda: Leander A. Gilsåmo ja Iris Storelv-Rabone

source: 2020: Idrettsstipend: Amalie Storelv, Olivia Braastad Kulturstipend: Peder Niilas Tårnesvik, Emil Nikolaus Karlsen, Lávre Johan Eira
sme: 2019: Valáštallanstipeanda: Amalie Kristine Triumf, Peder Funderud Skogvang, Tuva Sirin Schall Mikkelsen Kulturstipeanda: Ánna-Katri Helander

source: 2018: Idrettsstipend: Benedicte Guttorm og Sajane Karina Olsen Kulturstipend: Anna Kaisa Partapuoli og Johan Daniel Turi
sme: 2018: Valáštallanstipeanda: Benedicte Guttorm ja Sajane Karina Olsen Kulturstipeanda: Anna Kaisa Partapuoli ja Johan Daniel Turi

source: 2016: Idrettsstipend: Rakel Birkeli og Jan Arthur Reinås Kulturstipend: Anna Linea Fjellheim Varsi og Ella Marie Hætta Isaksen
sme: 2016: Valáštallanstipeanda: Rakel Birkeli ja Jan Arthur Reinås Kulturstipeanda: Anna Linnea Fjellheim Varsi ja Ella Marie Hætta Isaksen
